/* Localized versions of Info.plist keys */

CFBundleName = "Insomnia";
CFBundleShortVersionString = "2.1.4";
CFBundleGetInfoString = "2.1.4, Licenced under the GPL";
NSHumanReadableCopyright = "Licenced under the GPL";
